{
    "page1": {
        "timestamps": "3.8 - 105.78",
        "lines": [
            {
                "number": 1,
                "text": "By my authority as a guardian of Hell's gates, I open a door between our worlds. Now come forward and appear before me. I command your summoning."
            },
            {
                "number": 2,
                "text": "It worked. I can't believe it worked. So the words of that damned weren't lies. So now, let me have a look at you."
            },
            {
                "number": 3,
                "text": "Oh look at you all disoriented, not knowing where you are. That's cute. Now let me do the introductions. My name is Cinder."
            },
            {
                "number": 4,
                "text": "You might know my name from legends. I'm a hellhound. Yeah, it means exactly what you think it means, human."
            },
            {
                "number": 5,
                "text": "Welcome to Hell, the place where all sinners end up to get eternally tortured for all the acts you've committed on Earth."
            },
            {
                "number": 6,
                "text": "And for your first time in Hell, you have the chance to meet the chief of the guardians of Hell's gates."
            },
            {
                "number": 7,
                "text": "We're making sure that no foolish living human comes to Hell and do whatever they want. But the big boss really hates when unwanted guests decide to come into his home."
            },
            {
                "number": 8,
                "text": "No, no, you're not dead. You're as alive as I am. Well, not really, but with time you'll understand. Well, like I said, nothing alive should come to Hell."
            }
        ]
    },
    "page2": {
        "timestamps": "99.58 - 193.48",
        "lines": [
            {
                "number": 1,
                "text": "But let's just say that using my authority as the chief guardian of Hell's gates, I might have broken one or two taboos to bring you here."
            },
            {
                "number": 2,
                "text": "I might have created a crack in your world and did a reverse summoning. Instead of a human summoning a demon, it was the opposite."
            },
            {
                "number": 3,
                "text": "It isn't that funny. Why did I summon you to Hell? You'll learn soon. And now follow me and don't stray away."
            },
            {
                "number": 4,
                "text": "You might end up in a terrifying situation. And if a demon takes notice of you, they might want to take you. We don't have living humans wandering around every day."
            },
            {
                "number": 5,
                "text": "Also, those are chains of Hell, once from a Hellhound. Those are a little special. You can move normally, but the moment you try to escape, they'll tie you up and bring you back to me."
            },
            {
                "number": 6,
                "text": "Not that you could get far away. Have you seen my body? Must be really different from the human world. Beautiful brown fur. Eyes glowing like the flames of Hell."
            },
            {
                "number": 7,
                "text": "On top of that, my body is much stronger than it looks. I'm an apex predator."
            },
            {
                "number": 8,
                "text": "That's why only a Hellhound can be the chief that maintains the safety of Hell's gates."
            }
        ]
    },
    "page3": {
        "timestamps": "189.38 - 301.0",
        "lines": [
            {
                "number": 1,
                "text": "But I must say, you're pretty calm for a human. I thought you'd be a mess, crying all over the place, shaking in fear."
            },
            {
                "number": 2,
                "text": "I'm a little disappointed. Instead you look interested in Hell? You look like a child discovering something for the first time."
            },
            {
                "number": 3,
                "text": "You want to know what this is? This is a forest. It might be a little different from the ones in your world. The trees are made of flesh and you can see sinners hanging from them."
            },
            {
                "number": 4,
                "text": "Of course they're here for eternity. It's very rare that a sinner's punishment changes in Hell. But anyways, welcome to my house."
            },
            {
                "number": 5,
                "text": "Of course I have a home. What did you think? That us demons just slept in caves. We all have houses."
            },
            {
                "number": 6,
                "text": "The big boss makes sure that everyone has a house and food. Isn't it like that on Earth? No. Well that sucks."
            },
            {
                "number": 7,
                "text": "Maybe you should all work for the ruler of Hell. And now enter. So, do you like my decor? But wait, there's more."
            },
            {
                "number": 8,
                "text": "Now let me activate this. You can call it my security system."
            }
        ]
    },
    "page4": {
        "timestamps": "294.28 - 416.68",
        "lines": [
            {
                "number": 1,
                "text": "Now nobody can leave or enter the house and nobody outside can hear what's inside. Now, follow me to my room."
            },
            {
                "number": 2,
                "text": "Why are you so surprised? It's more girly than you thought it would be. There are a lot of plushies too."
            },
            {
                "number": 3,
                "text": "So what? Does that bother you? No. Good. You can sit on my bed. Good. Now I'll lay there. It's so soft."
            },
            {
                "number": 4,
                "text": "And now it's time for you, human, to do what I brought you here for. Pet me. Didn't you hear what I said? Pet me. Come on."
            },
            {
                "number": 5,
                "text": "Here. Let me take your hand. Now, caress my head. Give me headpats. Yeah, just like that. Hmm. That feels so good."
            },
            {
                "number": 6,
                "text": "Don't forget to scratch my ears. Yes. Yes. Perfect. Come on, scratch faster. You're so good at it."
            },
            {
                "number": 7,
                "text": "I knew it was a great idea to bring you here. Come on. Use both your hands and scratch both my ears. So perfect."
            },
            {
                "number": 8,
                "text": "What is it? The reason I summoned you was to be pet. I heard that you humans are really good at it. And I must say it's true. Come on. Play with my hair too. Hmm. Yes, keep going."
            }
        ]
    },
    "page5": {
        "timestamps": "415.18 - 521.34",
        "lines": [
            {
                "number": 1,
                "text": "No, I'm not joking. I just want you to pet me. Nothing else. You humans never summon any hellhounds."
            },
            {
                "number": 2,
                "text": "It's always a succubus. You humans are always scared of a big bad wolf for coming from hell. I'm not that scary."
            },
            {
                "number": 3,
                "text": "I don't always like being the frightful hellhound. Sometimes I just want someone to take care of me, giving me pats, and telling me I did a good job."
            },
            {
                "number": 4,
                "text": "And I don't like when people think I just like things like blood or violence. Look at my room. I prefer soft and cute things, like plushies and blankets."
            },
            {
                "number": 5,
                "text": "So I'm not sending you back to your world until I've received lots of headpats. That's cute. You think I'm cute? Really? Say it again."
            },
            {
                "number": 6,
                "text": "I... No one's called me cute before. Hey, why'd you stop scratching my ears? Hmm, yes, headpats and ear scratches. Hmm."
            },
            {
                "number": 7,
                "text": "I am sorry for being so mean when we met. I had to be mean and scary so you'd follow me and in case any other demons saw us."
            },
            {
                "number": 8,
                "text": "But I'm not really like that. Hey, you look a little tired. Come on, lay on me. It's okay, come on. Hmm, well, you're so warm."
            }
        ]
    },
    "page6": {
        "timestamps": "519.6 - 622.08",
        "lines": [
            {
                "number": 1,
                "text": "It's a different kind of warm. Not like the flames of hell, but a soft and kind warmth. Hmm, I like it."
            },
            {
                "number": 2,
                "text": "Sorry again for summoning you to hell. But now I want to keep you here. You're so soft and kind and you didn't even get scared of me."
            },
            {
                "number": 3,
                "text": "And also you give the best headpats. How about I play with your hair? Softly and slowly. Hmm. Your hair is so soft."
            },
            {
                "number": 4,
                "text": "Do you like it? Oh, look at that cute face you're making. You really do like it. Hmm. You're the perfect thing to cuddle."
            },
            {
                "number": 5,
                "text": "I like having you in my arms. It feels so nice. So, um, human. Even though I brought you here, you'll be sent back to your world soon."
            },
            {
                "number": 6,
                "text": "It's how the ritual works. But I don't want you to go. You're so kind to me. It'd be bad for a living human to stay here and hell."
            },
            {
                "number": 7,
                "text": "But what if I come to your world and live with you? Do you think you would like it?"
            },
            {
                "number": 8,
                "text": "Of course it's possible."
            }
        ]
    },
    "page7": {
        "timestamps": "617.98 - 762.88",
        "lines": [
            {
                "number": 1,
                "text": "If we make a pact, I can come to your world and live with you. You just need to know that if you make one with me, you can say goodbye to heaven."
            },
            {
                "number": 2,
                "text": "So, do you want to make that pact? Well, I am a hellhound. So, to make this pact, I need to give you the kiss of a hellhound."
            },
            {
                "number": 3,
                "text": "I'll need to bite you and leave a mark that'll never disappear. It'll hurt, though. Is it really okay for you? You're ready to do it."
            },
            {
                "number": 4,
                "text": "Okay. I'm gonna bite the area between your neck and shoulder. Okay. Ready? Three, two, one. I can't do it. I don't want to hurt you."
            },
            {
                "number": 5,
                "text": "Okay. I'm ready. Three, two, one. Are you okay? Does it hurt? Now that the pact is done, we can be together now. What do you mean it's not complete?"
            },
            {
                "number": 6,
                "text": "I need to receive the kiss of a human for the pact to be completed. What is the kiss of a human? That was the first time someone kissed me. I liked it."
            },
            {
                "number": 7,
                "text": "You seem a little tired. Take a nap. I'll play with your hair until you fall asleep. And when you wake up, we'll be together inside your home."
            },
            {
                "number": 8,
                "text": "Stop thinking about it and just drift asleep. When you wake up, you'll have a lot of pats and kisses to give."
            }
        ]
    }
}