{
    "pages": {
      "page1": [
        {
          "number": 1,
          "text": "By my authority as a guardian of Hell's gates, I open a door between our worlds. Now come forward and appear before me. I command your summoning. It"
        },
        {
          "number": 2,
          "text": "worked. Ha ha ha ha! I can't believe it worked. So the words of that damned Wyrnt Lies... So now, let me have a look at you. Ha ha ha ha ha ha! Look"
        },
        {
          "number": 3,
          "text": "at you all disoriented, not knowing where you are. That's cute. Now let me do the introductions. My name is Cinder. You might know my name from"
        },
        {
          "number": 4,
          "text": "Legends. I'm a hellhound. Yeah, it means exactly what you think it means human. Welcome to Hell. The place where all sinners end up to get eternally"
        },
        {
          "number": 5,
          "text": "tortured for all the acts you've committed on Earth. And for your first time in Hell, you have the chance to meet the chief of the Guardians of"
        },
        {
          "number": 6,
          "text": "Hell's gates. We're making sure that no foolish living human comes to Hell and do whatever they want. The big boss really hates when unwanted guests"
        },
        {
          "number": 7,
          "text": "decide to come into his home. No, no, you're not dead. You're as alive as I am. Well, not really, but with time you'll understand. Well, like I said,"
        },
        {
          "number": 8,
          "text": "nothing alive should come to Hell. But let's just say that using my authority as the chief guardian of Hell's gates, I might have broken one or two"
        },
        {
          "number": 9,
          "text": "taboos to bring you here. I might have created a crack in your world and did a reverse summoning. Instead of a human summoning a demon, it was the"
        },
        {
          "number": 10,
          "text": "opposite. Isn't that funny? Why did I summon you to Hell? You'll learn soon. And now follow me and don't stray away. You might end up in a terrifying"
        },
        {
          "number": 11,
          "text": "situation. And if a demon takes notice of you, they might want to take you. We don't have living humans wandering around every day. Also, those are"
        },
        {
          "number": 12,
          "text": "chains of Hell, once from a Hellhound. Those are a little special."
        }
      ]
    }
  }
  